/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "Conectado a \"%@\"";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "Filtragem DNS está desativada";

/* Today widget - hint text */
"disable_dns_filtering" = "Toque para desativar a filtragem DNS";

/* Today widget - hint text */
"enable_dns_filtering" = "Toque para ativar a filtragem DNS";

